[
  { "_ttextID": 1, "_ttextDescription": " "},
  { "_ttextID": 2, "_ttextDescription": "Wer bist du? Woher kennst du meinen Namen? Ist egal. Ich kann jetzt nicht. Ich bin noch in der Arbeit."},
  { "_ttextID": 3, "_ttextDescription": "Woher kennst du meinen Namen?"},
  { "_ttextID": 4, "_ttextDescription": "Weil ich eben noch was zutun hatte. Also, woher kennst du meinen Namen?"},
  { "_ttextID": 5, "_ttextDescription": "Ach, wie beruhigend. Und wer sagt mir, dass du kein Scammer bist, 'Blue'?"},
  { "_ttextID": 6, "_ttextDescription": "Sicher. Das macht dich nun nicht wirklich vertrauenserweckender."},
  { "_ttextID": 7, "_ttextDescription": "Sehr lustig."},
  { "_ttextID": 8, "_ttextDescription": "Das macht mir jetzt schon etwas Angst... Okay - angenommen, du hättest Recht. Wer garantiert mir denn, dass ich MIT deiner Hilfe überleben würde? Was qualifiziert dich, mir 'das Leben zu retten'?"},
  { "_ttextID": 9, "_ttextDescription": "Etwas verunsichert bin ich jetzt doch... Mal sehen. Ich muss jetzt allerdings wirklich weiter arbeiten. Mein Chef hat mir gerade gemailt, das muss ich heute auf jeden Fall noch fertig bekommen."},
  { "_ttextID": 10, "_ttextDescription": "Wie jetzt?? Du hast dich in mein Handy gehackt?? Du willst mich DOCH scammen!!!"},
  { "_ttextID": 11, "_ttextDescription": "...oh. Gut, du hast recht. Bleibt trotzdem die Frage, warum du meine Mails auch bekommst."},
  { "_ttextID": 12, "_ttextDescription": "Ich weiß nicht, wovon du sprichst."},
  { "_ttextID": 13, "_ttextDescription": "Ähm... Hier ist gerade der Evakuierungsalarm angegangen."},
  { "_ttextID": 14, "_ttextDescription": "Vielleicht hast du recht... Dann sollte ich schnellstmöglich schauen, hier raus zu kommen. Vielleicht sollte ich tatsächlich auf dich hören..."},
  { "_ttextID": 15, "_ttextDescription": "Nein, es ist schon echt spät und ich bin die letzte im Büro. Außer der Nachtschicht in der Produktion ist keiner mehr da. Da würde doch niemand einen Probealarm planen!"},
  { "_ttextID": 16, "_ttextDescription": "Vielleicht hast du recht... Wenn es aber doch nur ein Probealarm ist... Durch die Mail von meinem Chef vorhin habe ich noch echt viel zutun. Vielleicht sollte ich den Alarm einfach ignorieren."},
  { "_ttextID": 17, "_ttextDescription": "Das Licht ist gerade ausgegangen...!"},
  { "_ttextID": 18, "_ttextDescription": "Ich kann nichts sehen!"},
  { "_ttextID": 19, "_ttextDescription": "Äh, ja...ein Feuerzeug hab ich, dass muss hier irgendwo im Raum liegen."},
  { "_ttextID": 20, "_ttextDescription": "Der Lichtschalter tut nicht"},
  { "_ttextID": 21, "_ttextDescription": "Ich bin in einem Großraumbüro. Wenn eine Lampe ausfällt, sollten die anderen zwanzig gerade noch so ausreichen. Und bezüglich des Alarms... Vor lauter Dunkelheit habe ich wohl nicht gemerkt, dass der ausgegangen ist."},
  { "_ttextID": 22, "_ttextDescription": "Haha, so ähnlich, schätze ich."},
  { "_ttextID": 23, "_ttextDescription": "Ich denke nicht. In meinem Büro reicht es mir, um nirgendwo gegen zu laufen, aber hier kenne ich mich eben auch aus."},
  { "_ttextID": 24, "_ttextDescription": "Doch, ich glaube eigentlich schon. Aber die scheint kaputt zu sein."},
  { "_ttextID": 25, "_ttextDescription": "Ich gehe nachschauen. Zum Glück! Einer meiner Kollegen hatte eine Taschenlampe in seiner Schublade!"},
  { "_ttextID": 26, "_ttextDescription": "Stimmt, gute Idee!"},
  { "_ttextID": 27, "_ttextDescription": "Ähm...die Tür aus dem Büro raus geht nicht auf. Warum geht die Tür nicht auf??"},




  { "_ttextID": 28, "_ttextDescription": "Ja. Also, nein. Ich habe eine Chipkarte. Aber die Tür öffnet sich nicht, auch wenn ich die Karte benutze."},
  { "_ttextID": 29, "_ttextDescription": "...oh. Ich sehe das Problem."},
  { "_ttextID": 30, "_ttextDescription": "Nein, eigentlich nicht. Es ist eine dünne Glastür mit elektrischer Verriegelung."},
  { "_ttextID": 31, "_ttextDescription": "Was? Ist das dein Ernst?"},
  { "_ttextID": 32, "_ttextDescription": "Na gut...Hmpf! Die Tür bewegt sich kein Stück! Ich bin einfach an ihr abgeprallt!"},
  { "_ttextID": 33, "_ttextDescription": "Na gut...Au! Ich hab mich an dem zersplitternden Glas geschnitten! Mein Arm blutet!"},
  { "_ttextID": 34, "_ttextDescription": "Na gut...Ja! Ich bin durch! Und ich hab mich nicht mal verletzt!"},
  { "_ttextID": 35, "_ttextDescription": "Ja, schon. Aber hier sind überall Scherben und ich blute alles voll."},
  { "_ttextID": 36, "_ttextDescription": "Ich kann meinen Arm nicht richtig heben. Aber es geht, wenn ich ihn ruhig halte. Es gibt einen Verbandkasten beim Aggregat einen Stock tiefer."},
  { "_ttextID": 37, "_ttextDescription": "Alles klar, welchen Schreibtisch soll ich mir anschauen? Sarah, James, Daniel oder Emily?"},
  { "_ttextID": 38, "_ttextDescription": "Ja, aber Emily und Olivia sind nur selten hier. Ich weiß nicht, ob die beiden überhaupt was in ihren Schreibtischen haben."},
  { "_ttextID": 39, "_ttextDescription": "Okay, Augenblick!"},
  { "_ttextID": 40, "_ttextDescription": "Sarahs Schreibtisch ist abgeschlossen."},
  { "_ttextID": 41, "_ttextDescription": "Einer der Schlüssel hat gepasst. In Sarahs Schreibtisch ist ein Messer."},
  { "_ttextID": 42, "_ttextDescription": "Okay. Soll ich mich nun an der Bürotür versuchen?"},
  { "_ttextID": 43, "_ttextDescription": "Ja! Der Schlüssel passt! Die Tür geht auf! Ich bin draußen!"},
  { "_ttextID": 44, "_ttextDescription": "Meinst du? Na gut. Soll ich mich nun an der Bürotür versuchen?"},
  { "_ttextID": 45, "_ttextDescription": "Daniel ist mein Chef. Ich schau mal nach..."},
  { "_ttextID": 46, "_ttextDescription": "Okay, ich schaue mich mal bei James um."},
  { "_ttextID": 47, "_ttextDescription": "Ich kann nichts in James' Schreibtisch finden. Außer den üblichen Bürosachen zumindest. Papier, Kugelschreiber, ..."},
  { "_ttextID": 48, "_ttextDescription": "..."},
  { "_ttextID": 49, "_ttextDescription": "An der Wand neben dem Schreibtisch hängt ein Feuerlöscher. Meinst du, damit bekomme ich die Tür auf?"},
  { "_ttextID": 50, "_ttextDescription": "Okay, gib mir einen Moment."},
  { "_ttextID": 51, "_ttextDescription": "Du hast Recht, das hätte mehr Sinn ergeben."},
  { "_ttextID": 52, "_ttextDescription": "Okay, ich werfe mal einen Blick zu Emily."},
  { "_ttextID": 53, "_ttextDescription": "Bei Emily kann ich nichts nützliches finden."},
  { "_ttextID": 54, "_ttextDescription": "Auf ihrer Tastatur liegt ein Zettel. 'Bitte neues Vitalynx bestellen. Danke, gezeichnet Sarah'."},
  { "_ttextID": 55, "_ttextDescription": "Ich glaube, das sind Sarahs Nahrungsergänzungsmittel. Das Zeug steht immer in der Küche, Sarah schüttet sich das immer in ihr Wasser. Sie hat immer mal wieder so 'gesunde' Phasen."},
  { "_ttextID": 56, "_ttextDescription": "Alles klar, ich sehe mich mal um. Moment!"},
  { "_ttextID": 57, "_ttextDescription": "Hier ist hauptsächlich Makeup in ihrem Schreibtisch."},
  { "_ttextID": 58, "_ttextDescription": "Zumindest mal Kleinkram. Haargummis und sowas."},
  { "_ttextID": 59, "_ttextDescription": "Ja, sind auch dabei. Warum?"},
  { "_ttextID": 60, "_ttextDescription": "Ich dachte, sowas geht nur in Filmen. Aber gut, ich nehme das Set mal mit: Haargummis, Haarspray, Haarnadeln."},
  { "_ttextID": 61, "_ttextDescription": "Na gut, ich versuchs mal."},
  { "_ttextID": 62, "_ttextDescription": "Nein, hier ist auch alles dunkel. Die Lichtschalter funktionieren auch wieder nicht."},
  { "_ttextID": 63, "_ttextDescription": "Naja, wahrscheinlich mit dem Aggregat."},
  { "_ttextID": 64, "_ttextDescription": "Warum ist es nicht angesprungen?" },
  { "_ttextID": 68, "_ttextDescription": "WTEST?" },

  { "_ttextID": 69, "_ttextDescription": "Ich bin mir nicht sicher." },
  { "_ttextID": 95, "_ttextDescription": "Geht nicht. Die Eingangstüren bekomme ich ohne Strom auf keinen Fall auf." },
  { "_ttextID": 70, "_ttextDescription": "Ich denke schon. Das Aggregat sollte sich bei der IT befinden." },
  { "_ttextID": 71, "_ttextDescription": "Naja, also eine bessere Idee habe ich nun auch nicht. Einen Versuch ist es wert." },
  { "_ttextID": 72, "_ttextDescription": "Nicht soweit, glaube ich. Die IT sollte auf dem Notfallplan ausgeschrieben sein, die überall hängen." },
  { "_ttextID": 73, "_ttextDescription": "Alles klar. Gib mir einen Moment, damit ich den Plan hier im Flur finden kann. Mit nur dem Licht der Taschenlampe könnte das einen Moment dauern." },
  { "_ttextID": 74, "_ttextDescription": "Gefunden! Die IT befindet sich im Keller am Ende des Flures." },
  { "_ttextID": 75, "_ttextDescription": "Ne. Die haben sich das irgendwann mal so ausgesucht." },
  { "_ttextID": 76, "_ttextDescription": "Ja, tatsächlich. Es befindet sich in einer kleinen Kammer, die an die IT angrenzt." },
  { "_ttextID": 77, "_ttextDescription": "Warte! Ich kann den Notfallplan von der Wand abnehmen! Soll ich den mitnehmen?" },
  { "_ttextID": 78, "_ttextDescription": "Hab ihn!" },
  { "_ttextID": 79, "_ttextDescription": "Oh, du bist ja sehr entscheidungsfreudig. Also, ja, oder nein?" },
  { "_ttextID": 80, "_ttextDescription": "Naja, jetzt war er ja auch nützlich." },
  { "_ttextID": 81, "_ttextDescription": "Was ist los?" },
  { "_ttextID": 82, "_ttextDescription": "Okay!" },
  { "_ttextID": 83, "_ttextDescription": "Na gut, dann nicht." },
  { "_ttextID": 84, "_ttextDescription": "Wie du meinst. Ich nehme ihn mit. Kann ja nicht schaden." },
  { "_ttextID": 85, "_ttextDescription": "Wie, du hast ihn auch?" },
  { "_ttextID": 86, "_ttextDescription": "Aber warum?" },
  { "_ttextID": 87, "_ttextDescription": "Noch so ein Mysterium. Na gut." },
  { "_ttextID": 88, "_ttextDescription": "Mache ich." },
  { "_ttextID": 89, "_ttextDescription": "Also die Firma so komplett im Dunkeln zu sehen, ist schon recht gruselig." },
  { "_ttextID": 90, "_ttextDescription": "Alles macht irgendwelche Geräusche, die einem am Tag gar nicht auffallen. Und bei jedem Ton schrecke ich zusammen." },
  { "_ttextID": 91, "_ttextDescription": "Ich kann gar nicht fassen, wie empathisch du bist, wow!" },

  { "_ttextID": 92, "_ttextDescription": "Einigermaßen sicher, ja, außer der Nachtschicht. In der Produktion gibt es für niemanden noch einen Grund, so spät noch hier zu sein." },
  { "_ttextID": 93, "_ttextDescription": "Ist schon ganz schön gruselig, ja, aber da muss ich jetzt halt durch. Ich kann mich ja schlecht in meinem Büro verkriechen und warten, bis mich morgen irgendwer findet." },
  { "_ttextID": 94, "_ttextDescription": "Ist in Ordnung. Ich bin jetzt im Keller angekommen. Die IT ist am Ende des Gangs." },
  { "_ttextID": 96, "_ttextDescription": "Ich bin jetzt im Keller angekommen. Die IT ist am Ende des Ganges." },
  { "_ttextID": 97, "_ttextDescription": "Stimmt. Naja, dann denke ich eben nur, dass ich allein bin. Ganz sicher kann ich mir nicht sein." },
  { "_ttextID": 98, "_ttextDescription": "Ja, stimmt, aber vielleicht kam der ja genau aus der Produktion. Dann treffe ich draußen bestimmt auf Kollegen, die mehr wissen." },
  { "_ttextID": 99, "_ttextDescription": "Völlig ausgeschlossen. Die Eingangstür ist mehrfach gesichert. Außerdem hätte unser Nachtportier schon längst die Polizei verständigt." },
  { "_ttextID": 100, "_ttextDescription": "Ja, niemand außer Arthur." },
  { "_ttextID": 101, "_ttextDescription": "Ich hab nicht dran gedacht und selbst wenn, ich hab seine Durchwahl nicht auf meinem Handy gespeichert. Und ohne Strom funktionieren hier auch die Telefone nicht." },
  { "_ttextID": 102, "_ttextDescription": "Das kann ich gleich machen. Aber jetzt bin ich schon hier unten. Da kann ich auch direkt schauen, ob ich das mit dem Strom richten kann." },
  { "_ttextID": 103, "_ttextDescription": "Hallo? Hast du vergessen, dass ich hier alles voll blute? Lass mich erst mal meinen Arm verbinden gehen! Der nächste Verbandkasten hängt beim Aggregat." },
  { "_ttextID": 104, "_ttextDescription": "Ich kann die Tür schon sehen!… Huch?" },
  { "_ttextID": 105, "_ttextDescription": "Die Tür wurde aufgebrochen! Überall sind Kratzspuren und… Ist das Blut??" },
  { "_ttextID": 106, "_ttextDescription": "Nein. Ich brauche Verbandmaterial für meinen Arm." },
  { "_ttextID": 107, "_ttextDescription": "Wird schon. Muss ja. Ich gehe jetzt rein." },
  { "_ttextID": 108, "_ttextDescription": "Das ist wohl die bessere Idee… Ich gehe in die Lobby. Vielleicht weiß Arthur was." },
  { "_ttextID": 109, "_ttextDescription": "Das ist wohl die bessere Idee. Ich gehe in die Lobby. Vielleicht ergibt sich da irgendwas." },
  { "_ttextID": 110, "_ttextDescription": "Gut, ich mache mich auf den Weg." },
  { "_ttextID": 111, "_ttextDescription": "Okay…" },
  { "_ttextID": 112, "_ttextDescription": "Ich versuche möglichst leise zu sein. Was auch immer hier eingebrochen ist… Vielleicht ist es noch hier. Warte kurz." },
  { "_ttextID": 113, "_ttextDescription": "Ich bin leise durch die Tür geschlichen. Hinten in der Ecke höre ich etwas." },
  { "_ttextID": 114, "_ttextDescription": "Nein, die Sicht ist verdeckt. Ich schleiche mich näher ran…" },
  { "_ttextID": 115, "_ttextDescription": "Da werkelt jemand an einem der Schreibtische herum. Ich bin doch nicht allein!" },
  { "_ttextID": 116, "_ttextDescription": "Guter Plan! Dann können wir zusammen einen Weg herausfinden!" },
  { "_ttextID": 117, "_ttextDescription": "HILFE! Was ist das? Es greift mich an!!" },
  { "_ttextID": 118, "_ttextDescription": "Womit denn?" },
  { "_ttextID": 119, "_ttextDescription": "Ich hab vorhin das Messer mitgenommen!" },
  { "_ttextID": 120, "_ttextDescription": "Wohin denn??" },
  { "_ttextID": 121, "_ttextDescription": "Haarspray?! Woher soll ich das denn nehmen?!" },
  { "_ttextID": 122, "_ttextDescription": "Mit dem Feuerzeug wird das zum Flammenwerfer!" },
  { "_ttextID": 123, "_ttextDescription": "Keine Ahnung! Ich jedenfalls nicht!" },
  { "_ttextID": 124, "_ttextDescription": "Ich habe… ihm… die Taschenlampe über den Kopf gezogen. Ich glaube, er ist bewusstlos." },
  { "_ttextID": 125, "_ttextDescription": "Ich bin nicht sicher, es sieht aus wie ein Mensch, aber hat sich verhalten wie ein wildes Tier." },
  { "_ttextID": 126, "_ttextDescription": "Ja, so ziemlich. Wie im Film… o-oh mein G-gott…" },
  { "_ttextID": 127, "_ttextDescription": "Dieses Ding – das ist Arthur! Der Nachtportier!" },
  { "_ttextID": 128, "_ttextDescription": "Ich hab ihn zuerst nicht erkannt mit dem ganzen Blut… Dieses Wesen hat nichts mit meinem Kollegen zu tun." },
  { "_ttextID": 129, "_ttextDescription": "Ich habe keine Ahnung." },
  { "_ttextID": 130, "_ttextDescription": "Es ist zurückgewichen!" },
  { "_ttextID": 131, "_ttextDescription": "D-das ist Arthur! Der Nachtportier!" },
  { "_ttextID": 132, "_ttextDescription": "Ich weiß es nicht. Er ist voller Blut. Sein Blick… da ist etwas in seinem Blick, das nicht menschlich ist." },
  { "_ttextID": 133, "_ttextDescription": "Gute Frage. Mit dem Feuer kann ich ihn momentan noch auf Abstand halten, aber lange hält die Haarspraydose sicher nicht mehr durch…" },
  { "_ttextID": 134, "_ttextDescription": "Vielleicht… Moment." },
  { "_ttextID": 135, "_ttextDescription": "Geschafft! Er ist drin, und die Tür ist zu. Sie ist einfach zugefallen." },
  { "_ttextID": 136, "_ttextDescription": "Ahh! Oh, mein Gott!!!" },
  { "_ttextID": 137, "_ttextDescription": "Ich glaube, ich muss mich übergeben…" },
  { "_ttextID": 138, "_ttextDescription": "Das Wesen ist in dem Moment auf mich zugestürzt, in dem ich gerade das Messer aus meiner Tasche gezogen hatte. Es ist mit der Brust ins Messer gefallen und dann blutend zu Boden gestürzt. Ich glaube… Es atmet nicht mehr…" },
  { "_ttextID": 139, "_ttextDescription": "Trotzdem… Ich fühle mich ja schon schlecht, wenn ich zu Hause eine Mücke erlege!" },
  { "_ttextID": 140, "_ttextDescription": "Da ist so viel Blut… Ich hab mich bisher nicht getraut, genauer hinzusehen. Warte…" },
  { "_ttextID": 141, "_ttextDescription": "Oh Gott!!! Das ist Arthur! Der Nachtportier!" },
  { "_ttextID": 142, "_ttextDescription": "Ich erkenne ihn an seiner Kleidung, aber seine gesamte Art hat sich geändert, seine Haltung, selbst der Blick in seinen Augen… Irgendwas muss mit ihm passiert sein." },
  { "_ttextID": 143, "_ttextDescription": "Ich erkenne ihn an seiner Kleidung, aber seine gesamte Art hat sich geändert. Seine Haltung, selbst der Blick in seinen Augen… Irgendwas muss mit ihm passiert sein." },
  { "_ttextID": 144, "_ttextDescription": "Verbandsmaterial! Vielleicht kann ich Arthur noch helfen!" },
  { "_ttextID": 145, "_ttextDescription": "Aber ich kann es doch wenigstens versuchen!!" },
  { "_ttextID": 146, "_ttextDescription": "Der war bestimmt an, weil Arthur gefährlich wurde. Also ist jetzt alles gut!" },
  { "_ttextID": 147, "_ttextDescription": "Na gut… Ich kümmere mich um meinen Arm und dann um einen Weg nach draußen." },
  { "_ttextID": 148, "_ttextDescription": "Ich bin jetzt im Aggregatraum. An der Wand hängt der versprochene Verbandkasten. Moment mal eben." },
  { "_ttextID": 149, "_ttextDescription": "So, schon viel besser. Arm ist verarztet." },
  { "_ttextID": 150, "_ttextDescription": "Ja, ich schau ja schon. Hm…" },
  { "_ttextID": 151, "_ttextDescription": "Na gut... so schwer es mir fällt, ihn hier einfach zurückzulassen." },
  { "_ttextID": 152, "_ttextDescription": "Der war bestimmt an, weil der Arthur gefährlich wurde! Also ist jetzt alles gut!" },
  { "_ttextID": 153, "_ttextDescription": "Na gut, dann schaue ich mal nach dem Aggregat, Moment." },
  { "_ttextID": 154, "_ttextDescription": "Hm…" },
  { "_ttextID": 155, "_ttextDescription": "Ich weiß es nicht. Vielleicht sollte ich besser vorsichtig sein." },
  { "_ttextID": 156, "_ttextDescription": "Womit denn?" },
  { "_ttextID": 157, "_ttextDescription": "Ich hab vorhin das Messer mitgenommen!" },
  { "_ttextID": 158, "_ttextDescription": "Haarspray?! Woher soll ich das denn nehmen?!" },
  { "_ttextID": 159, "_ttextDescription": "Mit dem Feuerzeug wird das zum Flammenwerfer!" },
  { "_ttextID": 160, "_ttextDescription": "Okay!" },
  { "_ttextID": 161, "_ttextDescription": "Ich versuche es! Auf dem Weg liegt eine Brandschutztür – wenn die mal zu ist, kriegt man die nicht mehr auf!" },
  { "_ttextID": 162, "_ttextDescription": "Direkt im Treppenhaus! Bin fast dort!" },
  { "_ttextID": 163, "_ttextDescription": "Und… Wumm! Zu!" },
  { "_ttextID": 164, "_ttextDescription": "Niemals!" },
  { "_ttextID": 165, "_ttextDescription": "Alles klar, ich schleiche mich weg. Wohin soll ich gehen?" },
  { "_ttextID": 166, "_ttextDescription": "Ich bin in der Lobby angekommen. Alles ist leer und dunkel." },
  { "_ttextID": 167, "_ttextDescription": "Hm. Nur immer noch keine Informationen." },
  { "_ttextID": 168, "_ttextDescription": "Ich schätze, ich könnte mir Arthurs Platz näher ansehen." },
  { "_ttextID": 169, "_ttextDescription": "Hm… Alles unauffällig. Der Computer lässt sich auch nicht anschalten." },
  { "_ttextID": 170, "_ttextDescription": "Warte! Unter seiner Tastatur lag ein Zettel mit Anmeldedaten. Arthur kümmert sich auch um Krankheitsvertretung, kann also alle Mails mitlesen." },
  { "_ttextID": 171, "_ttextDescription": "Hast du die Mails zwischen Sarah und Emily gelesen?? Das wird es sein, was den Alarm ausgelöst hat! Ich muss sofort hier raus, bevor es mir ähnlich ergeht oder ich noch jemandem begegne!! Deswegen hatte Zara auch ein Messer im Schreibtisch!" },
  { "_ttextID": 172, "_ttextDescription": "Absolut. Nur… Wie komme ich hier raus?" },
  { "_ttextID": 173, "_ttextDescription": "D.h. die Türen öffnen sich, wenn die Luft wieder bereinigt ist. Aber wie stelle ich das an?" },
  { "_ttextID": 174, "_ttextDescription": "VITALYNX! Das ist es! Das ist, worüber Emily und Zara in ihren Mails gesprochen haben! Das 'Nahrungsergänzungsmittel'!" },
  { "_ttextID": 175, "_ttextDescription": "Ja! Das macht total Sinn! Zara führt regelmäßig Kontrollen in der Produktion durch. Zur Sicherheit muss sie wohl jedes Mal das Gegenmittel genommen haben und hat es als Nahrungsergänzungsmittel getagt!" },
  { "_ttextID": 176, "_ttextDescription": "Es kam erst kürzlich eine neue Lieferung Vitalynx. Ganze Pakete davon stehen in der Küche herum." },
  { "_ttextID": 177, "_ttextDescription": "Hmm… Ich hab’s! Die Lüftungsschächte!" },
  { "_ttextID": 178, "_ttextDescription": "Die Luft wird dauerhaft umgewälzt, im ganzen Unternehmen. Wenn ich genügend Vitalynx in die Schächte kippe, ist es vielleicht gerade genug, um die Luft zu bereinigen." },
  { "_ttextID": 179, "_ttextDescription": "Die muss noch an sein! Ich höre sie rauschen. Vielleicht ist sie an einen anderen Stromkreis angeschlossen oder so." },
  { "_ttextID": 180, "_ttextDescription": "Der Weg in die Küche ist frei. Bin auf dem Weg!" },
  { "_ttextID": 181, "_ttextDescription": "Ich bin da. Tatsächlich: hier stehen vier volle Lieferungen Vitalynx. Was für ein Glück." },
  { "_ttextID": 182, "_ttextDescription": "Ja, in der Küche ist direkt einer. Gib mir einen Moment, während ich das Pulver dort hineinschütte." },
  { "_ttextID": 183, "_ttextDescription": "Das ist die Frage… Vielleicht habe ich in meiner Müdigkeit, vor lauter Überstunden, nach Sarahs Kaffee gegriffen, anstatt nach meinem? Jedenfalls ist alles jetzt im Lüftungsschacht." },
  { "_ttextID": 184, "_ttextDescription": "Noch nicht… Huch!" },
  { "_ttextID": 185, "_ttextDescription": "Die Bürotür hat gepiept!… Und das Licht ist wieder an!" },
  { "_ttextID": 186, "_ttextDescription": "Ja. Danke, Blue. Ohne dich wäre ich hier nie rausgekommen." },
  { "_ttextID": 187, "_ttextDescription": "Ohne dich hätte ich aber meine Nerven nicht gut genug im Griff gehabt, um weit zu kommen. Daher: danke." },
  { "_ttextID": 188, "_ttextDescription": "Du hast recht. Ich versuche, einen Schreibtisch in der Nähe vor die Tür zu ziehen." },
  { "_ttextID": 190, "_ttextDescription": "Kleinen Augenblick…" },
  { "_ttextID": 191, "_ttextDescription": "Puh… Geschafft. Das war anstrengend. Was nun?" },
  { "_ttextID": 192, "_ttextDescription": "Na, also ich hoffe doch, dass ich ihn nicht umgebracht habe!" },
  { "_ttextID": 193, "_ttextDescription": "Ich hoffe nur, dass ich dann schon ganz weit weg bin." },
  { "_ttextID": 194, "_ttextDescription": "Was meinst du?" },
  { "_ttextID": 195, "_ttextDescription": "Naja, die hatte er ja aufgebrochen. Höchstens die vom Aggregatraum…" },
  { "_ttextID": 196, "_ttextDescription": "Er ist einigermaßen zierlich, und wenn ich ihn nur über den Boden ziehe, geht das vielleicht. Ich muss ihn ja nicht hochheben." },
  { "_ttextID": 197, "_ttextDescription": "Normalerweise? Vielleicht. Mit dem verletzten Arm? Keine Chance." },
  { "_ttextID": 198, "_ttextDescription": "Okay, Moment." },
  { "_ttextID": 199, "_ttextDescription": "Geschafft." },
  { "_ttextID": 200, "_ttextDescription": "W – das Aggregat!" },
  { "_ttextID": 201, "_ttextDescription": "Jetzt warte doch mal kurz! Hm…" },
  { "_ttextID": 202, "_ttextDescription": "Alles klar!" },
  { "_ttextID": 203, "_ttextDescription": "Ich bin jetzt im Aggregatraum. An der Wand hängt der versprochene Verbandkasten. Moment mal eben." },
  { "_ttextID": 204, "_ttextDescription": "So, schon viel besser. Arm ist verarztet." },
  { "_ttextID": 205, "_ttextDescription": "Das Aggregat ist einfach nur… aus. Nur ein Schalter umgelegt." },
  { "_ttextID": 206, "_ttextDescription": "Es gibt nur einen Weg, um das herauszufinden." },
  { "_ttextID": 206, "_ttextDescription": "Das Licht ist angegangen." },
  { "_ttextID": 208, "_ttextDescription": "Stimmt." },
  { "_ttextID": 209, "_ttextDescription": "Warte, ich probiere es an der kaputten Bürotür aus." },
  { "_ttextID": 210, "_ttextDescription": "Sie hat gepiept und sich in Kriegl drückt. Auch wenn die Tür an sich natürlich kaputt ist." },
  { "_ttextID": 211, "_ttextDescription": "Scheint mir ganz so." },
  { "_ttextID": 212, "_ttextDescription": "Ich hole Hilfe, sobald ich draußen bin. Was auch immer mit ihm passiert ist…" }



]